{"\u0e01\u0e32\u0e23": 0, "\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21": 1, "\u0e17\u0e32\u0e07": 2, "\u0e27\u0e34\u0e0a\u0e32\u0e01\u0e32\u0e23": 3, "<space>": 4, "\u0e04\u0e23\u0e31\u0e49\u0e07": 5, "\u0e17\u0e35\u0e48 1": 6, "\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1e\u0e31\u0e12\u0e19\u0e32": 7, "\u0e2d\u0e34\u0e40\u0e25\u0e47\u0e01\u0e17\u0e23\u0e2d\u0e19\u0e34\u0e01\u0e2a\u0e4c": 8, "\u0e41\u0e25\u0e30": 9, "\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 10, "\u0e1b\u0e35\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13": 11, "2531": 12, "\u0e40\u0e25\u0e48\u0e21": 13, "1": 14, "\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e2d\u0e34\u0e40\u0e25\u0e47\u0e01\u0e17\u0e23\u0e2d\u0e19\u0e34\u0e01\u0e2a\u0e4c\u0e41\u0e25\u0e30\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e2b\u0e48\u0e07\u0e0a\u0e32\u0e15\u0e34": 15, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c \u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1e\u0e25\u0e31\u0e07\u0e07\u0e32\u0e19": 16, "\u0e27\u0e31\u0e19": 17, "\u0e17\u0e35\u0e48 15": 18, "<minus>": 19, "16": 20, "\u0e2a\u0e34\u0e07\u0e2b\u0e32\u0e04\u0e21": 21, "2532": 22, "\u0e2b\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21": 23, "\u0e0a\u0e31\u0e49\u0e19": 24, "4": 25, "\u0e2a\u0e32\u0e23": 26, "\u0e2f\u0e1e\u0e13\u0e2f": 27, "\u0e23\u0e31\u0e10\u0e21\u0e19\u0e15\u0e23\u0e35\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23": 28, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22": 29, "\u0e44\u0e14\u0e49": 30, "\u0e21\u0e35": 31, "\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19": 32, "\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07": 33, "\u0e43\u0e19": 34, "\u0e1e\u0e31\u0e12\u0e19\u0e32": 35, "\u0e40\u0e28\u0e23\u0e29\u0e10\u0e01\u0e34\u0e08": 36, "\u0e02\u0e2d\u0e07": 37, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 38, "\u0e08\u0e32\u0e01": 39, "\u0e40\u0e01\u0e29\u0e15\u0e23\u0e01\u0e23\u0e23\u0e21": 40, "\u0e44\u0e1b\u0e2a\u0e39\u0e48": 41, "\u0e04\u0e27\u0e32\u0e21": 42, "\u0e40\u0e1b\u0e47\u0e19": 43, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 44, "\u0e21\u0e32\u0e01": 45, "\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19": 46, "\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23": 47, "\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49": 48, "\u0e1a\u0e23\u0e23\u0e25\u0e38": 49, "\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c": 50, "\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27": 51, "\u0e08\u0e30": 52, "\u0e15\u0e49\u0e2d\u0e07": 53, "\u0e2d\u0e32\u0e28\u0e31\u0e22": 54, "\u0e1b\u0e31\u0e08\u0e08\u0e31\u0e22\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19": 55, "\u0e2b\u0e25\u0e32\u0e22": 56, "\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23": 57, "\u0e15\u0e31\u0e27\u0e40\u0e23\u0e48\u0e07": 58, "\u0e10\u0e32\u0e19": 59, "\u0e40\u0e0a\u0e48\u0e19": 60, "\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35": 61, "\u0e17\u0e35\u0e48": 62, "\u0e43\u0e0a\u0e49": 63, "\u0e1c\u0e25\u0e34\u0e15": 64, "\u0e20\u0e32\u0e04\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 65, "\u0e08\u0e36\u0e07": 66, "\u0e43\u0e2b\u0e49\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d": 67, "\u0e25\u0e33\u0e14\u0e31\u0e1a": 68, "\u0e2a\u0e39\u0e07": 69, "\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 70, "\u0e0b\u0e36\u0e48\u0e07": 71, "\u0e19\u0e35\u0e49": 72, "\u0e1a\u0e17\u0e1a\u0e32\u0e17": 73, "\u0e2a\u0e33\u0e04\u0e31\u0e0d": 74, "\u0e42\u0e14\u0e22": 75, "\u0e2b\u0e23\u0e37\u0e2d": 76, "\u0e2a\u0e48\u0e27\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a": 77, "\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 78, "\u0e41\u0e17\u0e1a": 79, "\u0e17\u0e38\u0e01": 80, "\u0e2a\u0e32\u0e02\u0e32": 81, "\u0e1b\u0e25\u0e32\u0e22\u0e1b\u0e35": 82, "2529": 83, "\u0e21\u0e15\u0e34": 84, "\u0e04\u0e13\u0e30": 85, "\u0e23\u0e31\u0e10\u0e21\u0e19\u0e15\u0e23\u0e35": 86, "\u0e08\u0e31\u0e14\u0e15\u0e31\u0e49\u0e07": 87, "\u0e02\u0e36\u0e49\u0e19": 88, "\u0e40\u0e1e\u0e37\u0e48\u0e2d": 89, "\u0e14\u0e49\u0e32\u0e19": 90, "\u0e17\u0e31\u0e49\u0e07": 91, "\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c": 92, "\u0e2e\u0e32\u0e23\u0e4c\u0e14\u0e41\u0e27\u0e23\u0e4c": 93, "\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19": 94, "\u0e43\u0e2b\u0e49": 95, "\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1e\u0e31\u0e12\u0e19\u0e32": 96, "\u0e08\u0e19\u0e16\u0e36\u0e07": 97, "\u0e02\u0e31\u0e49\u0e19": 98, "\u0e1c\u0e25": 99, "\u0e27\u0e34\u0e08\u0e31\u0e22": 100, "\u0e40\u0e0a\u0e34\u0e07": 101, "\u0e1e\u0e32\u0e13\u0e34\u0e0a\u0e22\u0e4c": 102, "\u0e15\u0e25\u0e2d\u0e14\u0e08\u0e19": 103, "\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16": 104, "\u0e41\u0e02\u0e48\u0e07\u0e02\u0e31\u0e19": 105, "\u0e15\u0e25\u0e32\u0e14": 106, "\u0e20\u0e32\u0e22\u0e43\u0e19": 107, "\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 108, "\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e2f": 109, "\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19": 110, "\u0e21\u0e32": 111, "\u0e1b\u0e35": 112, "\u0e41\u0e25\u0e49\u0e27": 113, "\u0e01\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14": 114, "\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1e\u0e31\u0e12\u0e19\u0e32": 115, "\u0e04\u0e38\u0e13\u0e04\u0e48\u0e32": 116, "\u0e21\u0e2b\u0e32\u0e28\u0e32\u0e25": 117, "\u0e20\u0e32\u0e04": 118, "\u0e40\u0e2d\u0e01\u0e0a\u0e19": 119, "\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21": 120, "\u0e2d\u0e22\u0e39\u0e48": 121, "\u0e14\u0e49\u0e27\u0e22": 122, "\u0e1c\u0e25\u0e07\u0e32\u0e19": 123, "\u0e23\u0e39\u0e1b\u0e18\u0e23\u0e23\u0e21": 124, "\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49": 125, "\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c": 126, "\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21": 127, "\u0e2a\u0e48\u0e07\u0e1c\u0e25": 128, "\u0e15\u0e48\u0e2d": 129, "\u0e15\u0e23\u0e07": 130, "\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14": 131, "\u0e2a\u0e23\u0e49\u0e32\u0e07": 132, "\u0e07\u0e32\u0e19": 133, "\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22": 134, "\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49": 135, "\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22": 136, "\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22": 137, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e2f": 138, "\u0e42\u0e2d\u0e01\u0e32\u0e2a": 139, "\u0e40\u0e2a\u0e19\u0e2d": 140, "\u0e1c\u0e21": 141, "\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08": 142, "\u0e02\u0e2d\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13": 143, "\u0e2d\u0e22\u0e48\u0e32\u0e07": 144, "\u0e22\u0e34\u0e48\u0e07": 145, "\u0e19\u0e31\u0e01\u0e27\u0e34\u0e08\u0e31\u0e22": 146, "\u0e17\u0e38\u0e48\u0e21\u0e40\u0e17": 147, "\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e32\u0e22": 148, "\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e08": 149, "\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e15\u0e34\u0e1b\u0e31\u0e0d\u0e0d\u0e32": 150, "\u0e07\u0e32\u0e19\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1e\u0e31\u0e12\u0e19\u0e32": 151, "\u0e02\u0e2d": 152, "\u0e1d\u0e32\u0e01": 153, "\u0e2d\u0e22\u0e48\u0e32\u0e44\u0e14\u0e49": 154, "\u0e17\u0e49\u0e2d\u0e16\u0e2d\u0e22": 155, "\u0e1b\u0e31\u0e0d\u0e2b\u0e32": 156, "\u0e2d\u0e38\u0e1b\u0e2a\u0e23\u0e23\u0e04": 157, "\u0e15\u0e48\u0e32\u0e07\u0e46": 158, "\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19": 159, "\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21": 160, "\u0e27\u0e32\u0e07\u0e41\u0e1c\u0e19": 161, "\u0e1b\u0e23\u0e30\u0e2a\u0e32\u0e19\u0e07\u0e32\u0e19": 162, "\u0e43\u0e01\u0e25\u0e49\u0e0a\u0e34\u0e14": 163, "\u0e17\u0e48\u0e32\u0e19": 164, "\u0e04\u0e38\u0e13\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c": 165, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e0a\u0e32\u0e15\u0e34": 166, "\u0e44\u0e1b": 167, "\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19": 168, "\u0e40\u0e08\u0e15\u0e19\u0e32\u0e23\u0e21\u0e13\u0e4c": 169, "\u0e43\u0e19\u0e2d\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30": 170, "\u0e44\u0e27\u0e49": 171, "\u0e13": 172, "\u0e17\u0e35\u0e48\u0e19\u0e35\u0e49": 173, "<left_parenthesis>": 174, "\u0e19\u0e32\u0e22": 175, "\u0e1b\u0e23\u0e30\u0e08\u0e27\u0e1a": 176, "\u0e44\u0e0a\u0e22\u0e2a\u0e32\u0e2a\u0e4c\u0e19": 177, "<right_parenthesis>": 178, "\u0e1b\u0e25\u0e31\u0e14": 179, "\u0e40\u0e25\u0e47\u0e07\u0e40\u0e2b\u0e47\u0e19": 180, "\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21": 181, "\u0e15\u0e25\u0e2d\u0e14": 182, "\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19": 183, "\u0e16\u0e36\u0e07": 184, "\u0e01\u0e49\u0e32\u0e27\u0e2b\u0e19\u0e49\u0e32": 185, "\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08": 186, "\u0e23\u0e30\u0e14\u0e31\u0e1a": 187, "\u0e2b\u0e19\u0e36\u0e48\u0e07": 188, "\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07": 189, "\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07": 190, "\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07": 191, "\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21": 192, "\u0e22\u0e34\u0e19\u0e14\u0e35": 193, "\u0e1e\u0e23\u0e49\u0e2d\u0e21": 194, "\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07": 195, "\u0e2a\u0e37\u0e1a\u0e44\u0e1b": 196, "\u0e2a\u0e07\u0e48\u0e32": 197, "\u0e2a\u0e23\u0e23\u0e1e\u0e28\u0e23\u0e35": 198, "\u0e23\u0e2d\u0e07\u0e1b\u0e25\u0e31\u0e14": 199, "\u0e19\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19": 200, "\u0e19\u0e34\u0e21\u0e34\u0e15\u0e23\u0e2b\u0e21\u0e32\u0e22": 201, "\u0e2d\u0e31\u0e19": 202, "\u0e14\u0e35": 203, "\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a": 204, "\u0e17\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48": 205, "\u0e01\u0e33\u0e2b\u0e19\u0e14": 206, "\u0e23\u0e30\u0e1a\u0e1a": 207, "\u0e1a\u0e19": 208, "\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19": 209, "\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07": 210, "\u0e41\u0e01\u0e49\u0e44\u0e02": 211, "\u0e23\u0e30\u0e22\u0e30": 212, "\u0e40\u0e27\u0e25\u0e32": 213, "\u0e1c\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08": 214, "\u0e19\u0e48\u0e32\u0e1e\u0e2d\u0e43\u0e08": 215, "\u0e17\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49": 216, "\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01": 217, "\u0e23\u0e48\u0e27\u0e21\u0e21\u0e37\u0e2d": 218, "\u0e1c\u0e39\u0e49\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07": 219, "\u0e40\u0e0a\u0e37\u0e48\u0e2d": 220, "\u0e41\u0e19\u0e48": 221, "\u0e27\u0e48\u0e32": 222, "\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c": 223, "\u0e2b\u0e27\u0e31\u0e07": 224, "\u0e40\u0e0a\u0e48\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48": 225, "\u0e1c\u0e48\u0e32\u0e19": 226, "\u0e15\u0e25\u0e2d\u0e14\u0e44\u0e1b": 227, "\u0e1b\u0e01\u0e34\u0e15": 228, "\u0e01\u0e34\u0e23\u0e30\u0e27\u0e32\u0e19\u0e34\u0e0a": 229, "\u0e04\u0e33\u0e41\u0e16\u0e25\u0e07": 230, "\u0e1c\u0e39\u0e49\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e01\u0e32\u0e23": 231, "\u0e27\u0e32\u0e23\u0e30": 232, "\u0e04\u0e23\u0e1a\u0e23\u0e2d\u0e1a": 233, "\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13": 234, "\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32": 235, "\u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07": 236, "\u0e01\u0e31\u0e1a": 237, "\u0e41\u0e1c\u0e19\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e40\u0e28\u0e23\u0e29\u0e10\u0e01\u0e34\u0e08\u0e41\u0e25\u0e30\u0e2a\u0e31\u0e07\u0e04\u0e21\u0e41\u0e2b\u0e48\u0e07\u0e0a\u0e32\u0e15\u0e34": 238, "\u0e09\u0e1a\u0e31\u0e1a": 239, "\u0e17\u0e35\u0e48 6": 240, "\u0e15\u0e32\u0e21": 241, "\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22": 242, "\u0e23\u0e31\u0e10\u0e1a\u0e32\u0e25": 243, "\u0e19\u0e33\u0e44\u0e1b\u0e2a\u0e39\u0e48": 244, "\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14": 245, "\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e34\u0e49\u0e19": 246, "\u0e08\u0e33\u0e19\u0e27\u0e19": 247, "10": 248, "\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23": 249, "\u0e2b\u0e25\u0e31\u0e01": 250, "\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a": 251, "55": 252, "\u0e22\u0e48\u0e2d\u0e22": 253, "\u0e14\u0e31\u0e07": 254, "\u0e1b\u0e23\u0e32\u0e01\u0e0f": 255, "\u0e1a\u0e23\u0e23\u0e14\u0e32": 256, "\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23": 257, "\u0e19\u0e33": 258, "\u0e19\u0e48\u0e32\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21": 259, "\u0e41\u0e21\u0e49\u0e19": 260, "\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32": 261, "\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19": 262, "\u0e40\u0e14\u0e35\u0e22\u0e27": 263, "\u0e01\u0e47": 264, "\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19": 265, "\u0e2d\u0e32\u0e17\u0e34": 266, "\u0e44\u0e21\u0e42\u0e04\u0e23\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 267, "32": 268, "\u0e1a\u0e34\u0e17": 269, "\u0e27\u0e07\u0e08\u0e23\u0e23\u0e27\u0e21": 270, "\u0e02\u0e19\u0e32\u0e14": 271, "\u0e43\u0e2b\u0e0d\u0e48": 272, "VLSI": 273, "\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c": 274, "\u0e40\u0e25\u0e47\u0e01": 275, "\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c": 276, "\u0e44\u0e1f\u0e1f\u0e49\u0e32": 277, "\u0e15\u0e48\u0e2d\u0e46 \u0e44\u0e1b": 278, "\u0e17\u0e35\u0e48\u0e08\u0e30": 279, "\u0e40\u0e01\u0e34\u0e14": 280, "\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e": 281, "\u0e04\u0e33\u0e19\u0e36\u0e07": 282, "\u0e01\u0e25\u0e44\u0e01": 283, "\u0e01\u0e32\u0e23\u0e15\u0e25\u0e32\u0e14": 284, "\u0e2a\u0e48\u0e07": 285, "\u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a": 286, "\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07": 287, "\u0e04\u0e37\u0e2d": 288, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1d\u0e36\u0e01\u0e2d\u0e1a\u0e23\u0e21": 289, "\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c": 290, "CAD": 291, "\u0e41\u0e01\u0e48": 292, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07": 293, "\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 294, "\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22": 295, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1e\u0e31\u0e12\u0e19\u0e32": 296, "\u0e40\u0e09\u0e1e\u0e32\u0e30": 297, "Center of Excellence": 298, "\u0e15\u0e23\u0e30\u0e2b\u0e19\u0e31\u0e01": 299, "\u0e40\u0e2a\u0e21\u0e2d": 300, "\u0e1b\u0e31\u0e08\u0e08\u0e31\u0e22": 301, "\u0e17\u0e33\u0e43\u0e2b\u0e49": 302, "\u0e41\u0e15\u0e48": 303, "\u0e19\u0e31\u0e1a\u0e27\u0e48\u0e32": 304, "\u0e1d\u0e48\u0e32\u0e22": 305, "\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07": 306, "\u0e20\u0e32\u0e04\u0e23\u0e31\u0e10\u0e1a\u0e32\u0e25": 307, "\u0e40\u0e02\u0e49\u0e32": 308, "\u0e21\u0e32\u0e23\u0e48\u0e27\u0e21": 309, "\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27": 310, "\u0e09\u0e30\u0e19\u0e31\u0e49\u0e19": 311, "\u0e43\u0e04\u0e23\u0e48": 312, "\u0e41\u0e2a\u0e14\u0e07": 313, "\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13": 314, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19": 315, "\u0e14\u0e49\u0e27\u0e22\u0e14\u0e35": 316, "\u0e15\u0e25\u0e2d\u0e14\u0e21\u0e32": 317, "\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b": 318, "\u0e0a\u0e48\u0e27\u0e22\u0e01\u0e31\u0e19": 319, "\u0e41\u0e2b\u0e48\u0e07\u0e0a\u0e32\u0e15\u0e34": 320, "\u0e19\u0e32\u0e19\u0e32": 321, "\u0e15\u0e48\u0e2d\u0e44\u0e1b": 322, "\u0e44\u0e1e\u0e23\u0e31\u0e0a": 323, "\u0e18\u0e31\u0e0a\u0e22\u0e1e\u0e07\u0e29\u0e4c": 324, "\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23": 325, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1e\u0e25\u0e31\u0e07\u0e07\u0e32\u0e19": 326, "\u0e1b\u0e23\u0e30\u0e18\u0e32\u0e19\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23": 327, "\u0e17\u0e1a\u0e27\u0e07\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22": 328, "\u0e23\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e18\u0e32\u0e19\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23": 329, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e04\u0e21\u0e19\u0e32\u0e04\u0e21": 330, "\u0e23\u0e31\u0e10\u0e21\u0e19\u0e15\u0e23\u0e35\u0e0a\u0e48\u0e27\u0e22\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23": 331, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e28\u0e36\u0e01\u0e29\u0e32\u0e18\u0e34\u0e01\u0e32\u0e23": 332, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 333, "\u0e40\u0e25\u0e02\u0e32\u0e18\u0e34\u0e01\u0e32\u0e23": 334, "\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e01\u0e32\u0e23\u0e40\u0e28\u0e23\u0e29\u0e10\u0e01\u0e34\u0e08\u0e41\u0e25\u0e30\u0e2a\u0e31\u0e07\u0e04\u0e21\u0e41\u0e2b\u0e48\u0e07\u0e0a\u0e32\u0e15\u0e34": 335, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13": 336, "\u0e2d\u0e18\u0e34\u0e1a\u0e14\u0e35": 337, "\u0e01\u0e23\u0e21\u0e27\u0e34\u0e40\u0e17\u0e28\u0e2a\u0e2b\u0e01\u0e32\u0e23": 338, "\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32": 339, "\u0e1b\u0e23\u0e30\u0e18\u0e32\u0e19\u0e2a\u0e20\u0e32": 340, "\u0e21\u0e19\u0e15\u0e23\u0e35\u0e2a\u0e20\u0e32": 341, "\u0e2a\u0e21\u0e32\u0e04\u0e21\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e2b\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22": 342, "\u0e1b\u0e23\u0e30\u0e18\u0e32\u0e19": 343, "\u0e2a\u0e20\u0e32\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21\u0e41\u0e2b\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22": 344, "\u0e2a\u0e21\u0e20\u0e1e": 345, "\u0e2d\u0e21\u0e32\u0e15\u0e22\u0e01\u0e38\u0e25": 346, "\u0e27\u0e34\u0e01\u0e23\u0e21": 347, "\u0e0a\u0e31\u0e22\u0e2a\u0e34\u0e19\u0e18\u0e1e": 348, "\u0e1b\u0e31\u0e0d\u0e0d\u0e32": 349, "\u0e40\u0e1b\u0e23\u0e21\u0e1b\u0e23\u0e35\u0e14\u0e34\u0e4c": 350, "\u0e40\u0e2d\u0e19\u0e01": 351, "\u0e27\u0e34\u0e17\u0e22\u0e30\u0e2a\u0e34\u0e23\u0e34\u0e19\u0e31\u0e19\u0e17\u0e4c": 352, "\u0e04\u0e38\u0e13\u0e2b\u0e0d\u0e34\u0e07": 353, "\u0e01\u0e31\u0e25\u0e22\u0e32": 354, "\u0e42\u0e2a\u0e20\u0e13\u0e1e\u0e19\u0e34\u0e0a": 355, "\u0e18\u0e35\u0e23\u0e30": 356, "\u0e1e\u0e31\u0e19\u0e18\u0e38\u0e21\u0e27\u0e19\u0e34\u0e0a": 357, "\u0e2d\u0e21\u0e23": 358, "\u0e16\u0e32\u0e27\u0e23\u0e21\u0e32\u0e28": 359, "\u0e40\u0e25\u0e02\u0e32\u0e19\u0e38\u0e01\u0e32\u0e23": 360, "\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23": 361, "\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e2d\u0e34\u0e40\u0e25\u0e47\u0e01\u0e17\u0e23\u0e2d\u0e19\u0e34\u0e01\u0e2a\u0e4c \u0e41\u0e25\u0e30\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e2b\u0e48\u0e07\u0e0a\u0e32\u0e15\u0e34": 362, "\u0e01\u0e2d\u0e07\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13": 363, "\u0e1d\u0e48\u0e32\u0e22\u0e40\u0e28\u0e23\u0e29\u0e10\u0e01\u0e34\u0e08": 364, "3": 365, "\u0e42\u0e01\u0e28\u0e25": 366, "\u0e40\u0e1e\u0e47\u0e0a\u0e23\u0e4c\u0e2a\u0e38\u0e27\u0e23\u0e23\u0e13\u0e4c": 367, "\u0e2a\u0e21\u0e0a\u0e32\u0e22": 368, "\u0e17\u0e22\u0e32\u0e19\u0e22\u0e07": 369, "\u0e42\u0e2a\u0e20\u0e13\u0e1e\u0e32\u0e19\u0e34\u0e0a": 370, "\u0e2a\u0e21\u0e40\u0e08\u0e15\u0e19\u0e4c": 371, "\u0e17\u0e34\u0e19\u0e1e\u0e07\u0e28\u0e4c": 372, "\u0e42\u0e01\u0e27\u0e34\u0e17": 373, "\u0e08\u0e34\u0e23\u0e32": 374, "\u0e01\u0e27\u0e35": 375, "\u0e40\u0e1c\u0e48\u0e32\u0e40\u0e08\u0e23\u0e34\u0e0d": 376, "\u0e21\u0e19\u0e39": 377, "\u0e2d\u0e23\u0e14\u0e35\u0e14\u0e25\u0e40\u0e0a\u0e29\u0e10\u0e4c": 378, "\u0e44\u0e21\u0e15\u0e23\u0e35": 379, "\u0e42\u0e21\u0e0a\u0e14\u0e32\u0e23\u0e32": 380, "\u0e1e\u0e34\u0e08\u0e34\u0e15\u0e23": 381, "\u0e23\u0e31\u0e15\u0e19\u0e01\u0e38\u0e25": 382, "\u0e01\u0e25\u0e38\u0e48\u0e21": 383, "\u0e01\u0e24\u0e29\u0e13\u0e1e\u0e07\u0e28\u0e4c": 384, "\u0e01\u0e35\u0e23\u0e15\u0e34\u0e01\u0e23": 385, "\u0e1c\u0e39\u0e49\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e25\u0e02\u0e32\u0e19\u0e38\u0e01\u0e32\u0e23": 386, "08.00": 387, "08.45": 388, "\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19": 389, "09.00": 390, "\u0e1e\u0e34\u0e18\u0e35\u0e40\u0e1b\u0e34\u0e14": 391, "09.30": 392, "\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22": 393, "10.00": 394, "\u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 395, "\u0e23\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e18\u0e32\u0e19": 396, "\u0e1e\u0e1a": 397, "\u0e41\u0e16\u0e25\u0e07\u0e02\u0e48\u0e32\u0e27": 398, "\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a": 399, "\u0e19\u0e31\u0e01\u0e02\u0e48\u0e32\u0e27": 400, "10.15": 401, "\u0e0a\u0e32": 402, "\u0e01\u0e32\u0e41\u0e1f": 403, "12.00": 404, "\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a": 405, "13.00": 406, "\u0e2d\u0e32\u0e2b\u0e32\u0e23\u0e01\u0e25\u0e32\u0e07\u0e27\u0e31\u0e19": 407, "14.30": 408, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e44\u0e1f\u0e1f\u0e49\u0e32": 409, "\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e17\u0e22\u0e4c": 410, "14.45": 411, "16.30": 412, "\u0e27\u0e07\u0e08\u0e23": 413, "\u0e17\u0e35\u0e48 16": 414, "08.30": 415, "09.45": 416, "\u0e27\u0e31\u0e2a\u0e14\u0e38": 417, "\u0e0a\u0e34\u0e49\u0e19\u0e2a\u0e48\u0e27\u0e19": 418, "\u0e1b\u0e31\u0e0d\u0e0d\u0e32\u0e1b\u0e23\u0e30\u0e14\u0e34\u0e29\u0e10\u0e4c": 419, "\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 420, "16.00": 421, "\u0e42\u0e17\u0e23\u0e04\u0e21\u0e19\u0e32\u0e04\u0e21": 422, "\u0e1e\u0e34\u0e18\u0e35\u0e1b\u0e34\u0e14": 423, "\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38": 424, "\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23": 425, "\u0e2d\u0e32\u0e08": 426, "\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07": 427, "\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e32\u0e08\u0e32\u0e23\u0e22\u0e4c": 428, "\u0e14\u0e23.": 429, "<asterisk>": 430, "15": 431, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 432, "\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e1e\u0e23\u0e30\u0e08\u0e2d\u0e21\u0e40\u0e01\u0e25\u0e49\u0e32 \u0e25\u0e32\u0e14\u0e01\u0e23\u0e30\u0e1a\u0e31\u0e07": 433, "\u0e1a\u0e17\u0e19\u0e33": 434, "\u0e1e.\u0e28.": 435, "2530-2534": 436, "\u0e01\u0e25\u0e22\u0e38\u0e17\u0e18": 437, "\u0e14\u0e49\u0e27\u0e22\u0e40\u0e2b\u0e15\u0e38\u0e19\u0e35\u0e49": 438, "\u0e01\u0e31\u0e19\u0e22\u0e32\u0e22\u0e19": 439, "\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34": 440, "National Electronics and Computer Technology Center": 441, "\u0e40\u0e23\u0e35\u0e22\u0e01": 442, "\u0e22\u0e48\u0e2d\u0e46": 443, "NECTEC": 444, "\u0e40\u0e1e\u0e34\u0e48\u0e21": 445, "\u0e1c\u0e25\u0e1c\u0e25\u0e34\u0e15": 446, "\u0e1a\u0e17\u0e04\u0e27\u0e32\u0e21": 447, "\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22": 448, "\u0e40\u0e17\u0e48\u0e32\u0e17\u0e35\u0e48": 449, "\u0e08\u0e19": 450, "\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19": 451, "2": 452, "<full_stop>": 453, "\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e22\u0e39\u0e48": 454, "6": 455, "\u0e2d\u0e32\u0e04\u0e32\u0e23": 456, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e1b\u0e25\u0e31\u0e14\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e27\u0e34\u0e17\u0e22\u0e32\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c \u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1e\u0e25\u0e31\u0e07\u0e07\u0e32\u0e19": 457, "\u0e16\u0e19\u0e19": 458, "\u0e1e\u0e23\u0e30\u0e23\u0e32\u0e21\u0e17\u0e35\u0e48 6": 459, "\u0e1e\u0e0d\u0e32\u0e44\u0e17": 460, "\u0e01\u0e23\u0e38\u0e07\u0e40\u0e17\u0e1e\u0e2f": 461, "10400": 462, "\u0e01\u0e33\u0e01\u0e31\u0e1a": 463, "\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a": 464, "\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23": 465, "\u0e19\u0e31\u0e49\u0e19": 466, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e2f": 467, "\u0e40\u0e0a\u0e48\u0e19\u0e01\u0e31\u0e19": 468, "\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32": 469, "\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13": 470, "\u0e08\u0e31\u0e14\u0e17\u0e33": 471, "\u0e41\u0e1c\u0e19": 472, "\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07": 473, "\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1c\u0e25": 474, "\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a": 475, "\u0e17\u0e31\u0e49\u0e07 2": 476, "\u0e41\u0e23\u0e01": 477, "\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07": 478, "\u0e2a\u0e48\u0e27\u0e19": 479, "\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07": 480, "\u0e23\u0e31\u0e1a": 481, "\u0e40\u0e2a\u0e19\u0e2d\u0e41\u0e19\u0e30": 482, "\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08": 483, "\u0e20\u0e32\u0e22\u0e43\u0e15\u0e49": 484, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e1b\u0e25\u0e31\u0e14\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e2f": 485, "\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48": 486, "\u0e17\u0e33\u0e07\u0e32\u0e19": 487, "\u0e1b\u0e23\u0e30\u0e08\u0e33": 488, "\u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49": 489, "\u0e22\u0e31\u0e07": 490, "\u0e20\u0e32\u0e04\u0e40\u0e2d\u0e01\u0e0a\u0e19": 491, "\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19": 492, "\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30": 493, "\u0e2d\u0e19\u0e38\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23": 494, "\u0e44\u0e15\u0e23\u0e20\u0e32\u0e04\u0e35": 495, "\u0e01\u0e25\u0e48\u0e32\u0e27\u0e04\u0e37\u0e2d": 496, "\u0e17\u0e33": 497, "\u0e44\u0e14\u0e49\u0e21\u0e32": 498, "\u0e15\u0e49\u0e19\u0e41\u0e1a\u0e1a": 499, "\u0e41\u0e1a\u0e48\u0e07": 500, "\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19": 501, "\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19": 502, "\u0e07\u0e1a\u0e2d\u0e38\u0e14\u0e2b\u0e19\u0e38\u0e19": 503, "80": 504, "%/CMTR": 505, "\u0e2d\u0e38\u0e14\u0e2b\u0e19\u0e38\u0e19": 506, "\u0e07\u0e32\u0e19\u0e27\u0e34\u0e08\u0e31\u0e22": 507, "3.1": 508, "2530": 509, "\u0e15\u0e38\u0e25\u0e32\u0e04\u0e21": 510, "\u0e08\u0e38\u0e14\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c": 511, "\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a\u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19": 512, "\u0e2a\u0e33\u0e23\u0e27\u0e08": 513, "\u0e28\u0e36\u0e01\u0e29\u0e32": 514, "\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e": 515, "\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25": 516, "\u0e0a\u0e48\u0e27\u0e07": 517, "\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32": 518, "5-10": 519, "\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34": 520, "\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19": 521, "<quotation>": 522, "\u0e21\u0e31\u0e19\u0e2a\u0e21\u0e2d\u0e07": 523, "\u0e01\u0e27\u0e48\u0e32": 524, "\u0e41\u0e23\u0e07\u0e07\u0e32\u0e19": 525, "\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21": 526, "\u0e44\u0e2d\u0e0b\u0e35": 527, "\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23": 528, "\u0e1a\u0e49\u0e32\u0e19": 529, "\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19": 530, "\u0e08\u0e31\u0e14\u0e41\u0e1a\u0e48\u0e07": 531, "\u0e2d\u0e2d\u0e01": 532, "11": 533, "\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49": 534, "Computer system technology": 535, "VLSI design and fabrication": 536, "Development of sub-fractional motors for electrical and electronic app<LI>ances": 537, "Biomedical electronics and instrumentation": 538, "5": 539, "Industrial electronics and Instrumentation": 540, "Development of materials and devices technology": 541, "7": 542, "Artificial intel<LI>gence": 543, "8": 544, "\u0e0b\u0e2d\u0e1f\u0e17\u0e4c\u0e41\u0e27\u0e23\u0e4c": 545, "Computer software development": 546, "9": 547, "Computer network": 548, "Telecommunication equipment development": 549, "Computer software development for industry": 550, "12": 551, "\u0e16\u0e48\u0e32\u0e22\u0e17\u0e2d\u0e14": 552, "Technology transfer and human resources development": 553, "\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01": 554, "\u0e01\u0e25\u0e48\u0e32\u0e27": 555, "\u0e02\u0e49\u0e32\u0e07\u0e15\u0e49\u0e19": 556, "\u0e40\u0e23\u0e34\u0e48\u0e21": 557, "\u0e40\u0e23\u0e48\u0e07\u0e23\u0e31\u0e14": 558, "\u0e1f\u0e37\u0e49\u0e19\u0e1f\u0e39": 559, "\u0e02\u0e22\u0e32\u0e22\u0e15\u0e31\u0e27": 560, "\u0e15\u0e48\u0e33": 561, "\u0e41\u0e23\u0e07\u0e21\u0e49\u0e32": 562, "4-6": 563, "\u0e41\u0e1a\u0e1a": 564, "\u0e40\u0e01\u0e47\u0e1a": 565, "\u0e20\u0e32\u0e04\u0e2a\u0e19\u0e32\u0e21": 566, "\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48": 567, "VLSI-Very Large Scale Integrated Circuit": 568, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e2d\u0e32\u0e40\u0e0b\u0e35\u0e22\u0e19": 569, "\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e2d\u0e2d\u0e2a\u0e40\u0e15\u0e23\u0e40\u0e25\u0e35\u0e22": 570, "\u0e41\u0e1c\u0e48\u0e19\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e27\u0e07\u0e08\u0e23": 571, "\u0e1c\u0e2a\u0e21": 572, "Hybrid IC": 573, "\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32": 574, "\u0e41\u0e2b\u0e48\u0e07": 575, "\u0e08\u0e38\u0e2c\u0e32\u0e25\u0e07\u0e01\u0e23\u0e13\u0e4c\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22": 576, "\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22\u0e40\u0e01\u0e29\u0e15\u0e23\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c": 577, "\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e1e\u0e23\u0e30\u0e08\u0e2d\u0e21\u0e40\u0e01\u0e25\u0e49\u0e32 \u0e18\u0e19\u0e1a\u0e38\u0e23\u0e35": 578, "\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19": 579, "\u0e41\u0e1b\u0e25": 580, "\u0e20\u0e32\u0e29\u0e32": 581, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 582, "Machine Translation": 583, "\u0e08\u0e38\u0e14\u0e21\u0e38\u0e48\u0e07\u0e2b\u0e21\u0e32\u0e22": 584, "\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23": 585, "\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22": 586, "\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 587, "\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49": 588, "\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23\u0e23\u0e48\u0e27\u0e21\u0e21\u0e37\u0e2d": 589, "\u0e01\u0e23\u0e30\u0e17\u0e23\u0e27\u0e07\u0e01\u0e32\u0e23\u0e04\u0e49\u0e32\u0e41\u0e25\u0e30\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28": 590, "MITI": 591, "\u0e0d\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e19": 592, "\u0e04\u0e32\u0e14": 593, "\u0e08\u0e33\u0e41\u0e19\u0e01": 594, "\u0e2d\u0e31\u0e01\u0e29\u0e23": 595, "\u0e44\u0e17\u0e22": 596, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e44\u0e17\u0e22": 597, "\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48": 598, "\u0e41\u0e17\u0e19": 599, "\u0e1b\u0e49\u0e2d\u0e19": 600, "\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e14\u0e35\u0e14": 601, "\u0e23\u0e2b\u0e31\u0e2a": 602, "\u0e2a\u0e2d\u0e07": 603, "\u0e44\u0e1a\u0e17\u0e4c": 604, "\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19": 605, "3.2": 606, "\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23\u0e27\u0e34\u0e08\u0e31\u0e22": 607, "215": 608, "\u0e04\u0e19": 609, "20": 610, "\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23": 611, "\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e01\u0e49\u0e32\u0e27\u0e2b\u0e19\u0e49\u0e32": 612, "\u0e44\u0e14\u0e49\u0e41\u0e01\u0e48": 613, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e15\u0e31\u0e49\u0e07\u0e40\u0e27\u0e25\u0e32": 614, "\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e15\u0e23\u0e27\u0e08\u0e23\u0e39\u0e49": 615, "\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e02\u0e22\u0e32\u0e22\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e13": 616, "\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25": 617, "\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34": 618, "\u0e2d\u0e40\u0e19\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c": 619, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21": 620, "\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e01\u0e23\u0e30\u0e41\u0e2a\u0e2a\u0e25\u0e31\u0e1a": 621, "\u0e44\u0e2d \u0e0b\u0e35 \u0e22\u0e39": 622, "\u0e21\u0e2d\u0e19\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c": 623, "\u0e40\u0e15\u0e35\u0e22\u0e07": 624, "\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21": 625, "\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29": 626, "\u0e0a\u0e38\u0e14": 627, "\u0e2a\u0e2d\u0e19": 628, "\u0e08\u0e31\u0e14": 629, "\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22": 630, "\u0e40\u0e07\u0e34\u0e19\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e41\u0e1c\u0e48\u0e19\u0e14\u0e34\u0e19": 631, "\u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21": 632, "\u0e2d\u0e32\u0e2b\u0e32\u0e23\u0e2a\u0e31\u0e15\u0e27\u0e4c": 633, "13": 634, "\u0e2d\u0e2d\u0e1b\u0e42\u0e15\u0e2d\u0e34\u0e40\u0e25\u0e47\u0e01\u0e17\u0e23\u0e2d\u0e19\u0e34\u0e01\u0e2a\u0e4c": 635, "14": 636, "\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c": 637, "\u0e07\u0e32\u0e19\u0e04\u0e25\u0e35\u0e19\u0e34\u0e04": 638, "\u0e20\u0e32\u0e29\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22": 639, "\u0e41\u0e1b\u0e25\u0e20\u0e32\u0e29\u0e32": 640, "\u0e2a\u0e32\u0e23\u0e19\u0e34\u0e40\u0e17\u0e28": 641, "\u0e2b\u0e49\u0e2d\u0e07\u0e2a\u0e21\u0e38\u0e14": 642, "17": 643, "18": 644, "\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22\u0e2a\u0e38\u0e42\u0e02\u0e17\u0e31\u0e22\u0e18\u0e23\u0e23\u0e21\u0e32\u0e18\u0e34\u0e23\u0e32\u0e0a": 645, "3.3": 646, "61": 647, "\u0e43\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07": 648, "\u0e01\u0e33\u0e25\u0e31\u0e07": 649, "\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e27\u0e34\u0e08\u0e31\u0e22": 650, "\u0e41\u0e16\u0e25\u0e07": 651, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23\u0e01\u0e47\u0e14\u0e35": 652, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23": 653, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c": 654, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25": 655, "\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21": 656, "\u0e27\u0e34\u0e08\u0e31\u0e22\u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23": 657, "\u0e1a\u0e38\u0e04\u0e25\u0e32\u0e01\u0e23": 658, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 659, "\u0e1d\u0e36\u0e01\u0e2d\u0e1a\u0e23\u0e21": 660, "Computer-Aided Design": 661, "\u0e43\u0e2b\u0e49\u0e41\u0e01\u0e48": 662, "\u0e1a\u0e38\u0e04\u0e04\u0e25": 663, "\u0e0a\u0e48\u0e27\u0e22": 664, "\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07": 665, "\u0e15\u0e49\u0e19": 666, "2533": 667, "\u0e2d\u0e35\u0e01": 668, "\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07": 669, "\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19": 670, "\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23": 671, "\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c\u0e2d\u0e34\u0e40\u0e25\u0e47\u0e01\u0e17\u0e23\u0e2d\u0e19\u0e34\u0e01\u0e2a\u0e4c": 672, "\u0e23\u0e48\u0e27\u0e21": 673, "\u0e2a\u0e23\u0e38\u0e1b": 674, "\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e0a\u0e19": 675, "\u0e20\u0e32\u0e04\u0e1c\u0e19\u0e27\u0e01": 676, "\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07": 677, "\u0e2a\u0e19\u0e43\u0e08": 678, "\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d": 679, "\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32": 680, "\u0e2d\u0e19\u0e32\u0e04\u0e15": 681, "\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07": 682, "\u0e17\u0e35\u0e48\u0e2b\u0e01": 683, "2534": 684, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e40\u0e28\u0e23\u0e29\u0e10\u0e01\u0e34\u0e08\u0e41\u0e25\u0e30\u0e2a\u0e31\u0e07\u0e04\u0e21\u0e41\u0e2b\u0e48\u0e07\u0e0a\u0e32\u0e15\u0e34": 685, "\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e19\u0e32\u0e22\u0e01\u0e23\u0e31\u0e10\u0e21\u0e19\u0e15\u0e23\u0e35": 686, "\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19": 687, "\u0e18\u0e31\u0e19\u0e27\u0e32\u0e04\u0e21": 688, "\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a": 689, "\u0e23\u0e39\u0e1b": 690, "\u0e1c\u0e31\u0e07": 691, "\u0e2b\u0e19\u0e49\u0e32": 692, "\u0e15\u0e32\u0e23\u0e32\u0e07": 693, "\u0e17\u0e35\u0e48 2": 694, "\u0e17\u0e35\u0e48 3": 695, "<slash>": 696, "\u0e17\u0e35\u0e48 4": 697, "\u0e17\u0e35\u0e48 5": 698, "\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d": 699, "\u0e01\u0e17\u0e21.": 700, "\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c": 701, "662": 702, "248-8078-84": 703, "\u0e42\u0e17\u0e23\u0e2a\u0e32\u0e23": 704, "247-1335": 705, "<colon>": 706, "\u0e1a\u0e27\u0e23": 707, "\u0e1b\u0e20\u0e31\u0e2a\u0e23\u0e32\u0e17\u0e23": 708, "\u0e27\u0e34\u0e28\u0e27\u0e01\u0e23\u0e23\u0e21\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c": 709, "\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e27\u0e34\u0e08\u0e31\u0e22": 710, "\u0e23\u0e28.": 711, "\u0e2a\u0e21\u0e40\u0e01\u0e35\u0e22\u0e23\u0e15\u0e34": 712, "\u0e28\u0e38\u0e20\u0e40\u0e14\u0e0a": 713, "\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e1e\u0e23\u0e30\u0e08\u0e2d\u0e21\u0e40\u0e01\u0e25\u0e49\u0e32\u0e25\u0e32\u0e14\u0e01\u0e23\u0e30\u0e1a\u0e31\u0e07": 714, "\u0e1a\u0e38\u0e0d\u0e27\u0e31\u0e12\u0e19\u0e4c": 715, "\u0e2d\u0e31\u0e15\u0e0a\u0e39": 716, "The Electronic Timer": 717, "\u0e1c\u0e28.": 718, "\u0e2a\u0e38\u0e22\u0e38\u0e0a\u0e19\u0e4c": 719, "\u0e2a\u0e31\u0e15\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a": 720, "A VLSI DESIGN OF SYNCHWORD SANAN SRAKAEW &GENERATOR": 721, "A VLSI-POSITION CONTROL CIRCUIT": 722, "A VLSI THAI": 723, "\u0e2a\u0e21\u0e28\u0e31\u0e01\u0e14\u0e34\u0e4c": 724, "\u0e0a\u0e38\u0e21\u0e0a\u0e48\u0e27\u0e22": 725, "NECTEC I": 726, "\u0e1a\u0e38\u0e0d\u0e23\u0e31\u0e15\u0e19\u0e4c": 727, "\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e1e\u0e23\u0e30\u0e08\u0e2d\u0e21\u0e40\u0e01\u0e25\u0e49\u0e32\u0e40\u0e08\u0e49\u0e32\u0e04\u0e38\u0e13\u0e17\u0e2b\u0e32\u0e23\u0e25\u0e32\u0e14\u0e01\u0e23\u0e30\u0e1a\u0e31\u0e07": 728, "\u0e27\u0e31\u0e0a\u0e23\u0e30": 729, "\u0e09\u0e31\u0e15\u0e23\u0e27\u0e34\u0e23\u0e34\u0e22\u0e30": 730, "\u0e1a\u0e17\u0e04\u0e31\u0e14\u0e22\u0e48\u0e2d": 731, "\u0e15\u0e31\u0e27": 732, "\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19": 733, "\u0e43\u0e2b\u0e0d\u0e48\u0e46": 734, "\u0e42\u0e23\u0e07\u0e07\u0e32\u0e19\u0e2d\u0e38\u0e15\u0e2a\u0e32\u0e2b\u0e01\u0e23\u0e23\u0e21": 735, "\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14": 736, "\u0e40\u0e1e\u0e35\u0e22\u0e07": 737, "\u0e42\u0e23\u0e07\u0e07\u0e32\u0e19": 738, "\u0e0a\u0e34\u0e1e": 739, "Chip": 740, "\u0e16\u0e39\u0e01": 741, "\u0e40\u0e08\u0e37\u0e2d\u0e2a\u0e32\u0e23": 742, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07": 743, "Workstation": 744, "Mainframe": 745, "\u0e23\u0e32\u0e04\u0e32": 746, "\u0e41\u0e1e\u0e07": 747, "\u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19": 748, "\u0e02\u0e2d\u0e40\u0e2a\u0e19\u0e2d": 749, "NECTEC 1": 750, "\u0e21\u0e38\u0e48\u0e07": 751, "\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49": 752, "\u0e2d\u0e2d\u0e01\u0e44\u0e1b": 753, "\u0e01\u0e27\u0e49\u0e32\u0e07\u0e02\u0e27\u0e32\u0e07": 754, "Geometric Layout": 755, "\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1e\u0e38\u0e17": 756, "\u0e44\u0e1f\u0e25\u0e4c": 757, "CIF": 758, "\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a": 759, "\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27": 760, "\u0e40\u0e2d\u0e07": 761, "\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32": 762, "\u0e0a\u0e19\u0e34\u0e14": 763, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e44\u0e21\u0e42\u0e04\u0e23\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 764, "\u0e27\u0e34\u0e17\u0e22\u0e38\u0e42\u0e17\u0e23\u0e17\u0e31\u0e28\u0e19\u0e4c": 765, "\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23": 766, "\u0e40\u0e21\u0e37\u0e48\u0e2d": 767, "\u0e27\u0e07\u0e01\u0e32\u0e23": 768, "\u0e16\u0e36\u0e07\u0e41\u0e21\u0e49\u0e27\u0e48\u0e32": 769, "\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49": 770, "\u0e40\u0e02\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e01\u0e31\u0e19": 771, "\u0e2a\u0e31\u0e48\u0e07\u0e0b\u0e37\u0e49\u0e2d": 772, "\u0e2a\u0e39\u0e0d\u0e40\u0e2a\u0e35\u0e22": 773, "\u0e40\u0e07\u0e34\u0e19\u0e15\u0e23\u0e32": 774, "\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e46": 775, "\u0e40\u0e07\u0e34\u0e19": 776, "\u0e1e\u0e31\u0e19\u0e25\u0e49\u0e32\u0e19": 777, "\u0e1a\u0e32\u0e17": 778, "\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01": 779, "\u0e1b\u0e23\u0e30\u0e2b\u0e22\u0e31\u0e14": 780, "\u0e25\u0e14": 781, "\u0e2d\u0e31\u0e15\u0e23\u0e32": 782, "\u0e2d\u0e32\u0e08\u0e32\u0e23\u0e22\u0e4c": 783, "\u0e20\u0e32\u0e04\u0e27\u0e34\u0e0a\u0e32": 784, "\u0e27\u0e34\u0e28\u0e27\u0e01\u0e23\u0e23\u0e21\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c": 785, "\u0e2d\u0e14\u0e35\u0e15": 786, "\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15": 787, "\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19": 788, "\u0e27\u0e34\u0e28\u0e27\u0e01\u0e23": 789, "\u0e1c\u0e39\u0e49": 790, "\u0e23\u0e39\u0e49": 791, "\u0e02\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23": 792, "\u0e2d\u0e2d\u0e01\u0e21\u0e32": 793, "\u0e2a\u0e39\u0e48": 794, "\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01": 795, "\u0e27\u0e34\u0e0a\u0e32": 796, "\u0e43\u0e2b\u0e21\u0e48": 797, "Very Large Scale Integrated Circuit Design": 798, "\u0e19\u0e33\u0e40\u0e2d\u0e32": 799, "\u0e1a\u0e32\u0e07": 800, "\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32": 801, "\u0e19\u0e34\u0e22\u0e21": 802, "\u0e01\u0e31\u0e19": 803, "\u0e2a\u0e48\u0e27\u0e19\u0e43\u0e2b\u0e0d\u0e48": 804, "\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e30\u0e14\u0e31\u0e1a": 805, "\u0e04\u0e13\u0e30\u0e27\u0e34\u0e08\u0e31\u0e22": 806, "\u0e2b\u0e19\u0e35": 807, "\u0e44\u0e21\u0e48": 808, "\u0e1e\u0e49\u0e19": 809, "\u0e2a\u0e34\u0e48\u0e07": 810, "\u0e17\u0e31\u0e19\u0e17\u0e35": 811, "\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49": 812, "\u0e27\u0e32\u0e07": 813, "\u0e48\u0e08\u0e30": 814, "\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19": 815, "\u0e1e\u0e2d": 816, "\u0e08\u0e23\u0e34\u0e07": 817, "\u0e17\u0e35\u0e48 2.1": 818, "\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48": 819, "\u0e23\u0e27\u0e21": 820, "\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23": 821, "\u0e2d\u0e30\u0e44\u0e23": 822, "\u0e2d\u0e34\u0e19\u0e1e\u0e38\u0e17": 823, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23": 824, "a": 825, "\u0e25\u0e07": 826, "Block": 827, "\u0e01\u0e35\u0e48": 828, "\u0e41\u0e15\u0e48\u0e25\u0e30": 829, "\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d": 830, "b": 831, "\u0e25\u0e36\u0e01": 832, "\u0e25\u0e2d\u0e08\u0e34\u0e01": 833, "\u0e17\u0e35\u0e48 2.2": 834, "c": 835, "Layout": 836, "2.1": 837, "d": 838, "\u0e2a\u0e38\u0e14": 839, "\u0e40\u0e2b\u0e47\u0e19": 840, "\u0e01\u0e23\u0e30\u0e17\u0e33": 841, "\u0e07\u0e48\u0e32\u0e22": 842, "\u0e21\u0e37\u0e2d": 843, "\u0e16\u0e49\u0e32": 844, "\u0e40\u0e2a\u0e35\u0e22\u0e40\u0e27\u0e25\u0e32": 845, "\u0e19\u0e32\u0e19": 846, "\u0e22\u0e38\u0e04": 847, "\u0e41\u0e23\u0e01\u0e46": 848, "\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48": 849, "\u0e1c\u0e39\u0e49\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a": 850, "\u0e41\u0e04\u0e48": 851, "\u0e41\u0e19\u0e48\u0e19\u0e2d\u0e19": 852, "\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02": 853, "\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c": 854, "\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19": 855, "\u0e1b\u0e23\u0e30\u0e2a\u0e1a": 856, "100": 857, "%": 858, "\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22": 859, "\u0e40\u0e2d\u0e32": 860, "\u0e21\u0e19\u0e38\u0e29\u0e22\u0e4c": 861, "\u0e40\u0e08\u0e37\u0e2d": 862, "\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e08\u0e37\u0e2d\u0e2a\u0e32\u0e23": 863, "\u0e16\u0e36\u0e07\u0e08\u0e30": 864, "\u0e01\u0e23\u0e13\u0e35": 865, "\u0e2b\u0e25\u0e31\u0e07": 866, "\u0e2a\u0e34\u0e49\u0e19": 867, "\u0e40\u0e2a\u0e35\u0e22": 868, "\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22": 869, "\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a": 870, "\u0e19\u0e49\u0e2d\u0e22": 871, "Symbolic Layout": 872, "\u0e01\u0e0f": 873, "\u0e42\u0e23\u0e07\u0e07\u0e32\u0e19\u0e40\u0e08\u0e37\u0e2d\u0e2a\u0e32\u0e23": 874, "\u0e41\u0e1b\u0e25\u0e07": 875, "\u0e01\u0e33\u0e40\u0e19\u0e34\u0e14": 876, "Mask": 877, "Geometry Layout": 878, "\u0e43\u0e19\u0e02\u0e13\u0e30": 879, "\u0e04\u0e33\u0e19\u0e36\u0e07\u0e16\u0e36\u0e07": 880, "\u0e01\u0e0e": 881, "\u0e44\u0e14\u0e49\u0e1c\u0e25": 882, "Textual": 883, "Graphical": 884, "\u0e17\u0e35\u0e48 3.4": 885, "\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a": 886, "Text editor": 887, "\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21": 888, "\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23": 889, "\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b": 890, "\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a": 891, "Format": 892, "\u0e04\u0e27\u0e32\u0e21\u0e2b\u0e21\u0e32\u0e22": 893, "Textual Database": 894, "\u0e2a\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21": 895, "\u0e22\u0e32\u0e27": 896, "<equal>": 897, "25": 898, "\u0e01\u0e27\u0e49\u0e32\u0e07": 899, "60": 900, "\u0e08\u0e38\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e25\u0e32\u0e07": 901, "<comma>": 902, "40": 903, "\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01": 904, "\u0e40\u0e2a\u0e23\u0e47\u0e08": 905, "Layout generation": 906, "\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01": 907, "Plotter": 908, "\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a": 909, "Design Rule": 910, "\u0e19\u0e31\u0e49\u0e19\u0e46": 911, "\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48": 912, "Graphic editor": 913, "\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e": 914, "\u0e2d\u0e32\u0e08\u0e08\u0e30": 915, "Graphical database": 916, "\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19": 917, "Reformat": 918, "\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30": 919, "\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30": 920, "\u0e40\u0e25\u0e37\u0e2d\u0e01": 921, "\u0e40\u0e1e\u0e23\u0e32\u0e30": 922, "\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19": 923, "\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19": 924, "\u0e20\u0e32\u0e1e": 925, "\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48": 926, "\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14": 927, "\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e0a\u0e49": 928, "Caltech Intermediate Form": 929, "\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19": 930, "\u0e41\u0e1e\u0e23\u0e48\u0e2b\u0e25\u0e32\u0e22": 931, "\u0e40\u0e25\u0e47\u0e01\u0e19\u0e49\u0e2d\u0e22": 932, "\u0e40\u0e23\u0e32": 933, "\u0e19\u0e31\u0e01": 934, "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e2b\u0e25\u0e31\u0e01": 935, "640": 936, "Kbyte": 937, "\u0e08\u0e2d": 938, "\u0e2a\u0e35": 939, "EGA": 940, "Digitizer": 941, "Tablet": 942, "X-Y Plotter": 943, "\u0e27\u0e32\u0e14": 944, "\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21": 945, "Pascal": 946, "Turbo Pascal V.4.0": 947, "\u0e01\u0e48\u0e2d\u0e19": 948, "\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c": 949, "\u0e01\u0e23\u0e32\u0e1f\u0e34\u0e01": 950, "AUTOCAD,": 951, "ORCAD,": 952, "PC": 953, "STORYBOARD,": 954, "IEDIT": 955, "\u0e08\u0e38\u0e14\u0e40\u0e14\u0e48\u0e19": 956, "\u0e08\u0e38\u0e14": 957, "\u0e2a\u0e30\u0e14\u0e27\u0e01": 958, "4.1": 959, "\u0e01\u0e23\u0e32\u0e1f\u0e1f\u0e34\u0e01": 960, "\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32": 961, "\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e20\u0e32\u0e1e": 962, "\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19": 963, "\u0e0b\u0e49\u0e32\u0e22\u0e21\u0e37\u0e2d": 964, "\u0e08\u0e2d\u0e20\u0e32\u0e1e": 965, "Pull down menu": 966, "\u0e17\u0e35\u0e48 4.1": 967, "\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e35\u0e22\u0e1a": 968, "\u0e40\u0e21\u0e19\u0e39": 969, "\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e23\u0e39\u0e1b": 970, "\u0e40\u0e2a\u0e49\u0e19\u0e15\u0e23\u0e07": 971, "\u0e27\u0e07\u0e01\u0e25\u0e21": 972, "\u0e17\u0e23\u0e32\u0e19\u0e0b\u0e34\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c": 973, "\u0e1e\u0e35": 974, "\u0e40\u0e2d\u0e47\u0e19": 975, "\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21": 976, "Wire": 977, "\u0e42\u0e1e\u0e25\u0e35\u0e0b\u0e34\u0e25\u0e34\u0e01\u0e2d\u0e19": 978, "\u0e2a\u0e32\u0e23\u0e40\u0e08\u0e37\u0e2d": 979, "\u0e2a\u0e32\u0e23\u0e42\u0e25\u0e2b\u0e30": 980, "\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e31\u0e14": 981, "Contact cut": 982, "\u0e42\u0e25\u0e2b\u0e30": 983, "\u0e1e\u0e35\u0e40\u0e27\u0e25": 984, "Pwell": 985, "\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07": 986, "\u0e27\u0e32\u0e14\u0e20\u0e32\u0e1e": 987, "Draw": 988, "\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01": 989, "Undo": 990, "4.2": 991, "\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19": 992, "Font": 993, "\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23\u0e01\u0e47\u0e15\u0e32\u0e21": 994, "\u0e19\u0e33\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19": 995, "\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19": 996, "\u0e17\u0e35\u0e48 4.2": 997, "\u0e17\u0e14\u0e25\u0e2d\u0e07": 998, "\u0e17\u0e35\u0e48 5.1": 999, "T Tlip": 1000, "\u0e19\u0e33\u0e40\u0e2a\u0e19\u0e2d": 1001, "\u0e1e\u0e2d\u0e2a\u0e21\u0e04\u0e27\u0e23": 1002, "\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1b": 1003, "\u0e19\u0e33\u0e21\u0e32\u0e43\u0e0a\u0e49": 1004, "\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07": 1005, "Desgin Rule": 1006, "CIRCAD II": 1007, "\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22\u0e19\u0e34\u0e27\u0e40\u0e0b\u0e32\u0e17\u0e4c\u0e40\u0e27\u0e25": 1008, "\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19": 